{
  "text": {
    "hi": 108,
    "hello": 102,
    "hey": 107,
    "good": 91,
    "morning": 154,
    "evening": 70,
    "assalamu": 22,
    "alaikum": 5,
    "salam": 209,
    "as": 18,
    "salamu": 211,
    "alaykum": 6,
    "wa": 256,
    "assalam": 21,
    "peace": 180,
    "be": 27,
    "upon": 254,
    "you": 272,
    "greetings": 95,
    "howdy": 112,
    "there": 241,
    "bye": 31,
    "goodbye": 92,
    "see": 217,
    "later": 130,
    "talk": 233,
    "to": 248,
    "gotta": 93,
    "go": 89,
    "have": 100,
    "a": 0,
    "nice": 167,
    "day": 53,
    "take": 232,
    "care": 39,
    "catch": 40,
    "ma": 139,
    "salama": 210,
    "allah": 8,
    "hafiz": 99,
    "khuda": 128,
    "until": 253,
    "next": 166,
    "time": 244,
    "farewell": 76,
    "yes": 271,
    "yeah": 269,
    "yep": 270,
    "sure": 229,
    "of": 172,
    "course": 49,
    "that": 239,
    "sounds": 225,
    "correct": 48,
    "please": 185,
    "absolutely": 3,
    "definitely": 55,
    "okay": 175,
    "ok": 174,
    "alright": 9,
    "i": 114,
    "do": 60,
    "no": 168,
    "nope": 169,
    "thanks": 238,
    "thank": 237,
    "not": 170,
    "really": 200,
    "don": 62,
    "t": 231,
    "think": 242,
    "so": 224,
    "want": 257,
    "way": 258,
    "interested": 120,
    "nah": 159,
    "negative": 165,
    "decline": 54,
    "now": 171,
    "maybe": 145,
    "much": 157,
    "lot": 136,
    "jazakallah": 125,
    "khair": 127,
    "may": 144,
    "reward": 202,
    "barakallah": 26,
    "feek": 81,
    "appreciate": 15,
    "it": 124,
    "for": 84,
    "your": 273,
    "help": 103,
    "helping": 105,
    "s": 205,
    "helpful": 104,
    "appreciated": 16,
    "what": 261,
    "are": 17,
    "the": 240,
    "prayer": 187,
    "times": 245,
    "when": 262,
    "is": 121,
    "today": 249,
    "show": 222,
    "me": 146,
    "schedule": 216,
    "salah": 208,
    "namaz": 160,
    "need": 164,
    "pray": 186,
    "timings": 247,
    "give": 88,
    "salat": 212,
    "should": 221,
    "fajr": 74,
    "dhuhr": 57,
    "asr": 20,
    "maghrib": 140,
    "isha": 122,
    "tell": 236,
    "zuhr": 275,
    "timing": 246,
    "which": 264,
    "direction": 59,
    "qibla": 194,
    "where": 263,
    "compass": 44,
    "mecca": 149,
    "kaaba": 126,
    "face": 72,
    "from": 86,
    "here": 106,
    "find": 82,
    "verse": 255,
    "about": 2,
    "patience": 178,
    "quran": 195,
    "charity": 43,
    "ayat": 25,
    "forgiveness": 85,
    "mercy": 151,
    "faith": 73,
    "says": 215,
    "kindness": 129,
    "on": 176,
    "gratitude": 94,
    "hope": 110,
    "does": 61,
    "say": 213,
    "trust": 251,
    "regarding": 201,
    "love": 137,
    "random": 197,
    "an": 11,
    "share": 220,
    "any": 13,
    "surprise": 230,
    "with": 267,
    "read": 198,
    "inspiration": 118,
    "hadith": 98,
    "prophet": 190,
    "said": 207,
    "did": 58,
    "fasting": 78,
    "saying": 214,
    "manners": 142,
    "honesty": 109,
    "family": 75,
    "duas": 67,
    "dua": 66,
    "list": 133,
    "all": 7,
    "prayers": 188,
    "and": 12,
    "islamic": 123,
    "daily": 51,
    "sleep": 223,
    "travel": 250,
    "before": 28,
    "meal": 147,
    "ramadan": 196,
    "iftar": 115,
    "laylatul": 131,
    "qadr": 193,
    "zakat": 274,
    "information": 117,
    "how": 111,
    "work": 268,
    "explain": 71,
    "rules": 204,
    "who": 265,
    "pay": 179,
    "percentage": 181,
    "calculation": 33,
    "method": 152,
    "calculate": 32,
    "my": 158,
    "calculator": 34,
    "compute": 46,
    "wealth": 259,
    "can": 36,
    "donate": 63,
    "donation": 64,
    "causes": 42,
    "donations": 65,
    "categories": 41,
    "goals": 90,
    "contribute": 47,
    "make": 141,
    "d": 50,
    "like": 132,
    "orphans": 177,
    "support": 228,
    "mosque": 155,
    "education": 68,
    "medical": 150,
    "aid": 4,
    "sadaqah": 206,
    "near": 161,
    "nearest": 163,
    "mosques": 156,
    "nearby": 162,
    "locate": 134,
    "masjid": 143,
    "place": 183,
    "finder": 83,
    "suhoor": 227,
    "break": 30,
    "fast": 77,
    "sehri": 218,
    "end": 69,
    "start": 226,
    "dates": 52,
    "calendar": 35,
    "features": 80,
    "capabilities": 37,
    "offer": 173,
    "services": 219,
    "provide": 191,
    "this": 243,
    "guide": 96,
    "understand": 252,
    "ask": 19,
    "assist": 23,
    "m": 138,
    "lost": 135,
    "instructions": 119,
    "bot": 29,
    "human": 113,
    "am": 10,
    "talking": 234,
    "real": 199,
    "robot": 203,
    "hayat": 101,
    "hadiah": 97,
    "website": 260,
    "app": 14,
    "platform": 184,
    "project": 189,
    "details": 56,
    "mean": 148,
    "purpose": 192,
    "why": 266,
    "mission": 153,
    "available": 24,
    "included": 116,
    "complete": 45,
    "feature": 79,
    "capable": 38,
    "tasks": 235,
    "perform": 182,
    "abilities": 1,
    "functions": 87
  },
  "intent": {
    "greet": 24,
    "goodbye": 23,
    "affirm": 0,
    "deny": 21,
    "thank": 25,
    "ask_prayer_times": 8,
    "ask_specific_prayer": 16,
    "ask_qibla_direction": 10,
    "ask_quran_verse": 11,
    "ask_random_quran": 14,
    "ask_hadith": 6,
    "ask_random_hadith": 13,
    "ask_duas": 3,
    "ask_specific_dua": 15,
    "ask_zakat_info": 18,
    "calculate_zakat": 20,
    "ask_donation_info": 2,
    "want_to_donate": 26,
    "find_mosque": 22,
    "ask_fasting_times": 4,
    "ask_ramadan_info": 12,
    "ask_features": 5,
    "ask_help": 7,
    "bot_challenge": 19,
    "ask_about_hayat_hadiah": 1,
    "ask_project_features": 9,
    "ask_what_can_you_do": 17
  },
  "response": null,
  "action_name": {
    "action_listen": 22,
    "action_restart": 23,
    "action_session_start": 25,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 24,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 26,
    "action_unlikely_intent": 27,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_calculate_zakat": 1,
    "action_find_mosques": 7,
    "action_get_donation_info": 8,
    "action_get_duas": 9,
    "action_get_fasting_times": 10,
    "action_get_hadith_by_topic": 11,
    "action_get_prayer_times": 12,
    "action_get_qibla_direction": 13,
    "action_get_quran_verse_by_topic": 14,
    "action_get_ramadan_info": 15,
    "action_get_random_hadith": 16,
    "action_get_random_quran_verse": 17,
    "action_get_specific_dua": 18,
    "action_get_specific_prayer": 19,
    "action_get_zakat_info": 20,
    "action_initiate_donation": 21,
    "utter_about_hayat_hadiah": 28,
    "utter_features": 29,
    "utter_goodbye": 30,
    "utter_greet": 31,
    "utter_help": 32,
    "utter_iamabot": 33,
    "utter_project_features": 34,
    "utter_welcome": 35,
    "utter_what_can_i_do": 36
  },
  "action_text": null,
  "intent_response_key": null
}