{
  "text": {
    "hi": 98,
    "hello": 92,
    "hey": 97,
    "good": 83,
    "morning": 141,
    "evening": 64,
    "assalamu": 20,
    "alaikum": 4,
    "salam": 192,
    "as": 16,
    "salamu": 194,
    "alaykum": 5,
    "wa": 238,
    "assalam": 19,
    "peace": 167,
    "be": 24,
    "upon": 236,
    "you": 252,
    "greetings": 87,
    "howdy": 102,
    "there": 223,
    "bye": 28,
    "goodbye": 84,
    "see": 200,
    "later": 119,
    "talk": 216,
    "to": 230,
    "gotta": 85,
    "go": 81,
    "have": 91,
    "a": 0,
    "nice": 154,
    "day": 48,
    "take": 215,
    "care": 35,
    "catch": 36,
    "ma": 128,
    "salama": 193,
    "allah": 7,
    "hafiz": 90,
    "khuda": 117,
    "until": 235,
    "next": 153,
    "time": 226,
    "farewell": 70,
    "yes": 251,
    "yeah": 249,
    "yep": 250,
    "sure": 212,
    "of": 159,
    "course": 44,
    "that": 221,
    "sounds": 208,
    "correct": 43,
    "please": 170,
    "absolutely": 2,
    "definitely": 50,
    "okay": 162,
    "ok": 161,
    "alright": 8,
    "i": 104,
    "do": 54,
    "no": 155,
    "nope": 156,
    "thanks": 220,
    "thank": 219,
    "not": 157,
    "really": 183,
    "don": 56,
    "t": 214,
    "think": 224,
    "so": 207,
    "want": 239,
    "way": 240,
    "interested": 109,
    "nah": 146,
    "negative": 152,
    "decline": 49,
    "now": 158,
    "maybe": 134,
    "much": 144,
    "lot": 125,
    "jazakallah": 114,
    "khair": 116,
    "may": 133,
    "reward": 185,
    "barakallah": 23,
    "feek": 74,
    "appreciate": 13,
    "it": 113,
    "for": 77,
    "your": 253,
    "help": 93,
    "helping": 95,
    "s": 188,
    "helpful": 94,
    "appreciated": 14,
    "what": 242,
    "are": 15,
    "the": 222,
    "prayer": 172,
    "times": 227,
    "when": 243,
    "is": 110,
    "today": 231,
    "show": 205,
    "me": 135,
    "schedule": 199,
    "salah": 191,
    "namaz": 147,
    "need": 151,
    "pray": 171,
    "timings": 229,
    "give": 80,
    "salat": 195,
    "should": 204,
    "fajr": 68,
    "dhuhr": 51,
    "asr": 18,
    "maghrib": 129,
    "isha": 111,
    "tell": 218,
    "zuhr": 255,
    "timing": 228,
    "which": 245,
    "direction": 53,
    "qibla": 177,
    "where": 244,
    "compass": 40,
    "mecca": 137,
    "kaaba": 115,
    "face": 66,
    "from": 79,
    "here": 96,
    "find": 75,
    "verse": 237,
    "about": 1,
    "patience": 165,
    "quran": 178,
    "charity": 39,
    "ayat": 22,
    "forgiveness": 78,
    "mercy": 139,
    "faith": 67,
    "says": 198,
    "kindness": 118,
    "on": 163,
    "gratitude": 86,
    "hope": 100,
    "does": 55,
    "say": 196,
    "trust": 233,
    "regarding": 184,
    "love": 126,
    "random": 180,
    "an": 10,
    "share": 203,
    "any": 12,
    "surprise": 213,
    "with": 247,
    "read": 181,
    "inspiration": 107,
    "hadith": 89,
    "prophet": 174,
    "said": 190,
    "did": 52,
    "fasting": 72,
    "saying": 197,
    "manners": 131,
    "honesty": 99,
    "family": 69,
    "duas": 61,
    "dua": 60,
    "list": 122,
    "all": 6,
    "prayers": 173,
    "and": 11,
    "islamic": 112,
    "daily": 46,
    "sleep": 206,
    "travel": 232,
    "before": 25,
    "meal": 136,
    "ramadan": 179,
    "iftar": 105,
    "laylatul": 120,
    "qadr": 176,
    "zakat": 254,
    "information": 106,
    "how": 101,
    "work": 248,
    "explain": 65,
    "rules": 187,
    "who": 246,
    "pay": 166,
    "percentage": 168,
    "calculation": 30,
    "method": 140,
    "calculate": 29,
    "my": 145,
    "calculator": 31,
    "compute": 41,
    "wealth": 241,
    "can": 33,
    "donate": 57,
    "donation": 58,
    "causes": 38,
    "donations": 59,
    "categories": 37,
    "goals": 82,
    "contribute": 42,
    "make": 130,
    "d": 45,
    "like": 121,
    "orphans": 164,
    "support": 211,
    "mosque": 142,
    "education": 62,
    "medical": 138,
    "aid": 3,
    "sadaqah": 189,
    "near": 148,
    "nearest": 150,
    "mosques": 143,
    "nearby": 149,
    "locate": 123,
    "masjid": 132,
    "place": 169,
    "finder": 76,
    "suhoor": 210,
    "break": 27,
    "fast": 71,
    "sehri": 201,
    "end": 63,
    "start": 209,
    "dates": 47,
    "calendar": 32,
    "features": 73,
    "capabilities": 34,
    "offer": 160,
    "services": 202,
    "provide": 175,
    "this": 225,
    "guide": 88,
    "understand": 234,
    "ask": 17,
    "assist": 21,
    "m": 127,
    "lost": 124,
    "instructions": 108,
    "bot": 26,
    "human": 103,
    "am": 9,
    "talking": 217,
    "real": 182,
    "robot": 186
  },
  "intent": {
    "greet": 21,
    "goodbye": 20,
    "affirm": 0,
    "deny": 18,
    "thank": 22,
    "ask_prayer_times": 7,
    "ask_specific_prayer": 14,
    "ask_qibla_direction": 8,
    "ask_quran_verse": 9,
    "ask_random_quran": 12,
    "ask_hadith": 5,
    "ask_random_hadith": 11,
    "ask_duas": 2,
    "ask_specific_dua": 13,
    "ask_zakat_info": 15,
    "calculate_zakat": 17,
    "ask_donation_info": 1,
    "want_to_donate": 23,
    "find_mosque": 19,
    "ask_fasting_times": 3,
    "ask_ramadan_info": 10,
    "ask_features": 4,
    "ask_help": 6,
    "bot_challenge": 16
  },
  "response": null,
  "action_name": {
    "action_listen": 22,
    "action_restart": 23,
    "action_session_start": 25,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 24,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 26,
    "action_unlikely_intent": 27,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_calculate_zakat": 1,
    "action_find_mosques": 7,
    "action_get_donation_info": 8,
    "action_get_duas": 9,
    "action_get_fasting_times": 10,
    "action_get_hadith_by_topic": 11,
    "action_get_prayer_times": 12,
    "action_get_qibla_direction": 13,
    "action_get_quran_verse_by_topic": 14,
    "action_get_ramadan_info": 15,
    "action_get_random_hadith": 16,
    "action_get_random_quran_verse": 17,
    "action_get_specific_dua": 18,
    "action_get_specific_prayer": 19,
    "action_get_zakat_info": 20,
    "action_initiate_donation": 21,
    "utter_features": 28,
    "utter_goodbye": 29,
    "utter_greet": 30,
    "utter_help": 31,
    "utter_iamabot": 32,
    "utter_welcome": 33
  },
  "action_text": null,
  "intent_response_key": null
}